<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer Content of RDFBrowser
    |--------------------------------------------------------------------------
    |
    | The following language lines are used as footer content. 
    |
    */

    'type' => 'Ένας πόρος του τύπου: ',
    'graph' => ', από τον σημανσμένο Γράφο: ',
    'dataSpace' => ', στο πεδίο ορισμού: ',
    'abstractNA' => 'Δεν βρήκαμε μια κατάλληλη περίληψη.',
    'noResource.header' => 'Άγνωστος Πόρος',
    'noResource.abstract' => 'Ο πόρος που ζητήσατε (:resource) δεν υπάρχει στον γνωσιακό μας'
                    . ' γράφο, ή κάτι έχει χαλάσει. Παρακαλώ ελέγξτε για τυπογραφικά λάθη!' 
    

];
